import React from "react";
import "./AboutUs.css"
const AboutUs = ()=>{
    return(
        < div className="aboutus_container">
        <div className="about_box">
            <span>
                <b>2003</b>
                <br/>
                Основание компании Домострой. Открытие небольшого строительного магазина по адресу Арынова, 1Р. 
                Основное направление деятельности - продажа строительных смесей, лакокрасочной продукции и сопутствующего расходного материала.
                <br/>
                <b>2004</b>
                <br/>
                Официальное открытие первого магазина площадью 1000 кв.м. со складскими площадями – 2000 кв.м. 
                Компания стала дилером сухих смесей «Alinex».
                <br/>
                <b>2005</b>
                <br/>
                Компания стала эксклюзивным дистрибьютором завода по производству водоэмульсии и  лакокрасочных изделий «Радуга», кровельных материалов «ТехноНиколь» и утеплителей компании  «Сен-Гобен». И по настоящее время Домострой сотрудничает с данными компаниями, реализуя большую часть продукции на рынки города и области в  оптовым покупателям.
                <br/>
                <b>2006</b>
                <br/>
                Компания стала дистрибьютором керамической плитки и керамогранита – «Волгоградский керамический завод» , «CERCANIT», «LASSELSBERGER».
                <br/>
                <b>2007</b>
                <br/>
                Открытие автопарка  СМ «Домострой», специализирующаяся на перевозках строительно-отделочных материалов. 
                На сегодня компания имеет 15 единиц транспорта.

                Имеет собственный автопарк из 5-ти малотоннажных автомобилей от  1,5 т до 5 т с загрузочным объемом от 15 до 35 куб.м., 
                среднетоннажных автомобилей, и 3-х тентованных прицепов и полуприцепа  грузоподъемностью до 20 тонн.
                <br/>
                <b>2008</b>
                <br/>
                Открытие второго строймаркета «Домострой» по адресу: ул. Прохорова, 39 А , с торговой площадью 750 кв.м.

                Компания стала дистрибьютором дверных полотен «Новый Стиль», «Покровские двери», «Виктория», «Беллесизделие». 
                Это стало еще одним прорывом на рынке Актобе и Актюбинской области.

                
                <br/>
                <b>2009</b>
                <br/>
                Компания стала эксклюзивным дистрибьютором продукции «Henkel», а также дистрибьютором ламината «Kronostar», « Ritter» и линолеума «TARKETT», «Алекс». На сегодняшний день компания Домострой занимает одни из первых мест по продажам продукции «Henkel» на территории Казахстана и вместе с компанией Хенкель продолжает увеличивать  продажи.
                <br/>
                <b>2010</b>
                <br/>
                Реконструкция с расширением первого магазина «Домострой» по адресу: ул. Арынова, 1Р. Площадь торгового зала увеличивается до 3000 кв метров. Компания стала дистрибьютором мебели для ванных комнат « Аквародес», «Санфлор», «Опадирис», санфаянса – «CERCANIT», « Santeri» ,  «Sanita»,  «Роса».
                <br/>
                <b>2011</b>
                <br/>
                Открытие третьего строймаркета «Домострой» по адресу: пр-т А. Молдагуловой, 36 Б.
                <br/>
                <b>2012</b>
                <br/>
                Компания стала эксклюзивным дистрибьютором керамической плитки и керамогранита «Альмакерамика», «Зерде Керамика». 
                Компания Домострой является одним из основных игроков на рынке кафельной плитке и керамогранита в Актобе и Актюбинской области. Самый широкий ассортимент плитки, новинки и  эксклюзивные коллекции  можно приобрести только в СМ Домострой.
                <br/>
                <b>2013</b>
                <br/>
                Компания стала эксклюзивным дистрибьютором сухих смесей и гипсокартона «Волма». 
                Это очередной прорыв компании Домострой на рынке строительных материалов. Конечно, компании Домострой пришлось потратить не один год, чтобы вывести и укрепить позиции бренда сухих смесей и гипсокартона Волма на рынке Актобе и Актюбинской области.
                <br/>
                <b>2014</b>
                <br/>
                Построен склад вертикального хранения категории «А» площадью 1500 кв.м., высотой 11 метров. 
                Приобретено 4 склада общей площадью 3000 кв.м.
                <br/>
                <b>2015</b>
                <br/>
                Открытие четвертого магазина «Домострой» по адресу: ул. Смагулова,5 А.
                <br/>
                <b>2016</b>
                <br/>
                Компания стала дистрибьютором дверных полотен «Самарская фабрика дверей» , «Двери RU», «Берег», «Дубрава Сибирь».
                <br/>
                <b>2018</b>
                <br/>
                Компания стала дистрибьютором обоев « Индустрия», линолеума «Ютекс», ламината «Kronospan»
                <br/>
                <b>2019</b>
                <br/>
                Запуск интернет магазина domostroi.kz. В связи с переориентацией на онлаин продажи магазин по адресу: пр-т А. Молдагуловой, 36Б закрыли.
                <br/>
                <b>2021</b>
                <br/>
                Компания Домострой меняет своего собственника и берет курс на новый уровень развития компании. Проведен ребрендинг компании.
                <br/>
                <b>2022</b>
                <br/>
                Переезд  строительного магазина с Арынова  на пр-т Мангилик Ел, 21.
                Переезд  строительного магазина с Прохорова на пр. Нокина, 12.
                Компания стала эксклюзивным дистрибьютором сухих смесей Alit,  отметим что это казахстанский производитель.
                <br/>
                На сегодняшний день СМ «Домострой» – это сеть из трех строймаркетов в центральных районах нашего города, общей торговой площадью 2700 квадратных метров, с собственным автопарком в 15 единиц транспорта. Складские помещения, общей площадью более  4000 квадратных метров позволяют хранить необходимый товарный запас для удовлетворения покупательского спроса нашего города. На благо компании трудится большой штат высококвалифицированных специалистов, а это более 150 сотрудников!     
                <br/>
                СМ «Домострой» сегодня — это:
                более 20 лет безупречной работы на рынке реализации строительных материалов в Актобе и Актюбинской области.
                сеть розничных торговых точек, расположенных в разных частях города.
                квалифицированный и отзывчивый персонал.
                привлекательные условия в оптовом канале сбыта.
                наличие широкого ассортимента строительных материалов, товаров для дома, на любой вкус.
                выгодные предложения во всех ценовых сегментах.
                акции, выгодные ценовые предложения, розыгрыши и подарки.
                возможность бесплатной доставки товара до двери.

                <br/>
                В ближайшее время планируется выход на рынок Российской Федерации, г. Оренбург, на рынки гг. Атырау и Атырауской области и г. Актау и Мангистауской области, с товарами казахстанских производителей.
                <br/>
                За годы работы на рынке компания завоевала репутацию ответственного и надежного партнера, обеспечивая непревзойденное сочетание  «цена/качество» товара для наших партнеров и покупателей! Следуя актуальным трендам и предпочтениям наших покупателей,  мы улучшаем и обновляем ассортимент товара, представленного  в нашей сети «Домострой» и работаем над расширением услуг.
            </span>
        </div>
        
    </div>
    )
}

export default AboutUs