import React from "react";
import "./Deleviry.css"

const Delivery = ()=>{
    return(
        < div className="delivery_container">
            <div className="delivery_box">
                <span>
                    <p><b>Условия доставки</b></p>
                    <b>Бесплатная доставка по городу осуществляется при покупке от 50 000 тенге.</b> 
                    <br/>
                    Бесплатная доставка производится в течение 3-х дней, без указания точного времени (в течении дня), за час до приезда водитель позвонит клиенту, платная доставка  - в течение 1 дня.

                    Доставка приобретенного товара производится до подъезда, дачи, коттеджа только при наличии подъездных путей, предназначенных для проезда грузовых автомобилей. В случае возникновения условий, препятствующих проезду автомобиля (узкий проезд, половодье, провода и линии электропередач, газовые трубы и т. д.) услугу доставки считать невозможной. В случае платной доставки деньги не возвращаются.

                    Водитель-экспедитор свяжется с вами за 1 час до прибытия на адрес. Если Вы отсутствуете в назначенное время доставки, то экспедитор ждет Вас в течение 15 минут, после чего уезжает, оставляя уведомление об отсутствии покупателя. Если вы не сможете получить заказ, повторная доставка оплачивается отдельно.

                    Разгрузка машины производится покупателем самостоятельно (возможно оформление доставки с разгрузкой и подъемом на этаж — оплачивается дополнительно).

                    Доставка осуществляется бесплатно в пределах административных границ города.
                </span>
            </div>
            
        </div>
    )
}
export default Delivery