import React from "react";
import "./Footer.css"

const Footer = ()=>{
    return(
        <div className="footer_box">
            <div className="footer_box_content">
                <div className="footer_box_content_title">Стройматериалы по доступным ценам</div>
                <div className="footer_box_content_text">«Домострой» – это крупный строймаркет, где вы можете купить все для отделки 
                и строительства любого помещения. Если вы занимаетесь постройкой дома или ведете отделочные работы в этой сфере, 
                то в нашем каталоге строительных материалов вы найдете все необходимое для таких работ. 
                При этом, купить стройматериалы вы можете у нас с доставкой на дом по выгодным ценам. Любой ремонт и строительство 
                требует обширный выбор продукции. В интернет-магазине «Домострой» вы найдете материалы различного назначения 
                высокого качества. Для вашего удобства каталог устроен таким образом, чтобы вы моментально смогли подобрать 
                товары стройматериалов по своим потребностям.
                </div>
                <div className="footer_box_content_text">Каждый ищет, где купить стройматериалы подешевле. Но при этом, хочет получить и высокое качество. 
                    Благодаря многолетней деятельности и налаженной работе с партнерами, 
                    «Домострой» предлагает доступные цены на стройматериалы и, вместе с тем, 
                    гарантирует достойное качество своей продукции. Широкий диапазон цен позволит подобрать строительную продукцию 
                    в зависимости от вашего бюджета.

                    Мы отдаем предпочтение исключительно проверенным брендам. 
                    Поэтому в нашем каталоге вы легко можете купить продукцию Makroflex, Ideal, Pecanta, Krono Original, Cersanit, 
                    Sanita, Волма, Bosch, Makita и другие. 
                    Среди них вы обязательно подберете материалы, позволяющие создать оригинальный, стильный интерьер и 
                    экстерьер дома, квартиры или офиса. 
                    В нашем ассортименте вы сможете закупить все, что требуется независимо от масштаба вашего ремонта. 
                    А благодаря собственному автопарку, наши специалисты организуют быструю доставку вашего заказа на выгодных условиях. 
                    Также дополнительно вы можете заказать у нас установку сантехники, дверей и электрики.
                </div>
            </div>
        </div>
    )
}

export default Footer